Repository: nettrash/family.connect
Catalog: ios/FamilyConnect/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ru, sr, sr_latn, zh_hans

source: %lld of %lld
de: %lld von %lld
es: %lld de %lld
fr: %lld sur %lld
ja: %lld / %lld
ru: %lld из %lld
sr: %1$lld од %2$lld
sr_latn: %1$lld od %2$lld
zh_hans: %lld / %lld

source: Previous
de: Zurück
es: Anterior
fr: Précédent
ja: 前へ
ru: Назад
sr: Претходна
sr_latn: Prethodna
zh_hans: 上一个

source: Next
de: Weiter
es: Siguiente
fr: Suivant
ja: 次へ
ru: Вперёд
sr: Следећа
sr_latn: Sledeća
zh_hans: 下一个

source: Code
es: Código
ja: コード
ru: Код
sr: Код
sr_latn: Kod
zh_hans: 代码

source: Name
es: Nombre
fr: Nom
ja: 名前
ru: Имя
sr: Име
sr_latn: Ime
zh_hans: 名称

source: Offline
es: Sin conexión
fr: Hors ligne
ja: オフライン
ru: Офлайн
sr: Ван мреже
sr_latn: Van mreže
zh_hans: 离线

source: Pause
es: Pausar
fr: Suspendre
ja: 一時停止
ru: Пауза
sr: Пауза
sr_latn: Pauza
zh_hans: 暂停

source: Server
es: Servidor
fr: Serveur
ja: サーバ
ru: Сервер
sr: Сервер
zh_hans: 服务器

source: Smileys
es: Caritas
fr: Émoticônes
ja: スマイリー
ru: Смайлики
sr: Смајлији
sr_latn: Smajliji
zh_hans: 表情

source: Video
es: Vídeo
fr: Vidéo
ja: ビデオ
ru: Видео
sr: Видео
zh_hans: 视频

source: Videos
es: Vídeos
fr: Vidéos
ja: ビデオ
ru: Видео
sr: Видео снимци
sr_latn: Video snimci
zh_hans: 视频

source: %lld Videos
es: %lld vídeos
fr: %lld vidéos
ja: 動画%lld本
ru: %lld видео
sr: видео снимака: %lld
sr_latn: video snimaka: %lld
zh_hans: %lld个视频

source: Album
es: Álbum
ja: アルバム
ru: Альбом
sr: Албум
zh_hans: 相册

source: Chats
fr: Discussions
ja: チャット
ru: Чаты
sr: Разговори
sr_latn: Razgovori
zh_hans: 聊天

source: Tokens
fr: Jetons
ja: トークン
ru: Токены
sr: Токени
sr_latn: Tokeni
zh_hans: 令牌

source: Audio
ja: オーディオ
ru: Аудио
sr: Аудио
zh_hans: 音频

source: Audio, %@
ja: オーディオ、%@
ru: Аудио, %@
sr: Аудио, %@
zh_hans: 音频，%@

source: OK
ru: ОК
sr: У реду
sr_latn: U redu
zh_hans: 好
